{
  "home": {
    "Home title":"Symbol Copy and Paste for Threads App",
    "Home description":"Symbole Copier et Coller pour Threads App 📋 Coller 👌",
    "Home h1": "More then 10000+ Text Faces for Threads App You Can Copy And Paste 〵(^ o ^)〴",
    "Home h2": "Heart Symbols",
    "Home h3": "Where can i use text faces ?",
    "Home p1": "Friends, you must be aware that Meta, the company formerly known as Facebook and Instagram, launched a new app called Threads on July 6, 2023, in response to the growing demand for social media platforms, of which Twitter is one. primary competitor. space. The upcoming app that is closely integrated with Instagram has already made its presence felt on both the Apple App Store and Play Store, increasing the anticipation of its official launch.",
    "Home p2": "This emoji /face for Threads App,where commonly referred to as emojis, are tiny images or symbols with the purpose of conveying emotions or concepts for better communication. These graphical elements find frequent emotion in text messages, across various social media networks, and within other modes of online interaction. Instances of text faces encompass :-) (indicating a smiling face), :-( (representing a sad face), and ;-) (denoting a winking expression). The assortment of text faces is extensive, offering a means to infuse textual communication with individuality and sentiment.",
    "Home li1":"Text Messages:You can Embedding text faces within text messages or chat dialogues serves to infuse emotions and individuality into your written exchanges.",
    "Home li2":"Social Media: Various social media platforms, including Twitter, Facebook, and Instagram, facilitate the utilization of text faces. Such symbols can be integrated into your posts, comments, and private messages across these platforms.",
    "Home li3":"you can live with Enliven your emails with text faces, thereby imparting a distinctive personal flair to your correspondencesEnliven your emails with text faces, thereby imparting a distinctive personal flair to your correspondences.",
    "Home li4":"Instant Messaging: Instant messaging applications like Zoom, Google meet and Micosoft chat can add with text faces, enabling you to infuse your conversations with nuanced emotions."
  },
  "about": {
    "About title": "About title",
    "About description": "About description"
  },
  "emoji": {
    "Emoji title": "Emoji title",
    "Emoji description": "Emoji description"
  },
  "header": {
    "Home": "Home",
    "About": "About"
  }
}