
{
    "home": {

      "Home title":"Copier-coller de symboles pour l'application Threads Protege",
      "Home description":"Symbole Copier et Coller pour Threads App 📋 Coller 👌",
      "Home h1": "Plus de 10000+ visages de texte pour Threads App Vous pouvez copier et coller 〵(^ o ^)〴.",
      "Home h2" : "Symboles du cœur",
      "Home h3" : "Où puis-je utiliser des visages de texte ?",
      "Home p1" : "Mes amis, vous devez savoir que Meta, la société anciennement connue sous le nom de Facebook et Instagram, a lancé une nouvelle appli appelée Threads le 6 juillet 2023, en réponse à la demande croissante des plateformes de médias sociaux, dont Twitter est l'un. principal concurrent. espace. L'application à venir qui est étroitement intégrée à Instagram a déjà fait sentir sa présence à la fois sur l'App Store d'Apple et le Play Store, augmentant l'anticipation de son lancement officiel.",
      "Home p2" : "Cet emoji /face pour Threads App,où communément appelé emojis, sont de minuscules images ou symboles dans le but de transmettre des émotions ou des concepts pour une meilleure communication. Ces éléments graphiques sont souvent utilisés dans les messages textuels, sur les réseaux sociaux et dans d'autres modes d'interaction en ligne. Parmi les exemples de visages textuels, citons :-) (indiquant un visage souriant), :-( (représentant un visage triste), et ;-) (indiquant une expression de clin d'œil). L'assortiment de visages de texte est vaste, offrant un moyen d'insuffler de l'individualité et du sentiment à la communication textuelle",
      "Home li1" : "Messages textuels : vous pouvez Intégrer des visages de texte dans les messages textuels ou les dialogues de chat permet d'insuffler des émotions et de l'individualité dans vos échanges écrits",
      "Home li2" : "Médias sociaux : Diverses plateformes de médias sociaux, notamment Twitter, Facebook et Instagram, facilitent l'utilisation de visages de texte. Ces symboles peuvent être intégrés dans vos messages, vos commentaires et vos messages privés sur ces plateformes",
      "Home li3" : "vous pouvez vivre avec Enliven your emails with text faces, thereby imparting a distinctive personal flair to your correspondencesEnliven your emails with text faces, thereby imparting a distinctive personal flair to your correspondences.",
      "Home li4" : "Messagerie instantanée : Les applications de messagerie instantanée telles que Zoom, Google meet et Micosoft chat peuvent ajouter des visages de texte, ce qui vous permet d'imprégner vos conversations d'émotions nuancées."
    },
    "about": {
      "About title": "About title",
      "About description": "About description"
    },
    "emoji": {
      "Emoji title": "Emoji title",
      "Emoji description": "Emoji description"
    },
    "header": {
      "Home": "Home",
      "About": "About"
    }
  }

  